<div id="slides">
    <div class="h1">«ТурбоМастер» от А до Я</div>
    
    <div class="slideboxContainer slideboxContainer_1">
        <div class="slidebox">
            <ul>
                <li>
                    <div>
                        <img width="685" height="457" alt="Дай-ка мне, друг, на палочке" src="/photo/gallery/big/90.jpg">
                        <p>Дай-ка мне, друг, "на палочке"!</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Привет от концерна BorgWarner Turbo Systems" src="/photo/gallery/big/91.jpg">
                        <p>"Привет" от концерна BorgWarner Turbo Systems (БоргУорнер Турбо Системс). </p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Турбины на любой вкус: от малышки для Смарта" src="/photo/gallery/big/92.jpg">
                        <p>Турбины на любой вкус: от малышки для Смарта... </p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="..до гиганта для могучей строительной техники Коматсу. (PICT0034)" src="/photo/gallery/big/93.jpg">
                        <p>...до гиганта для могучей строительной техники Коматсу. (PICT0034)</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Интегрированный выпускной коллектор помогает подвести отработавшие газы  к турбине с минимальными потерями энергии" src="/photo/gallery/big/94.jpg">
                        <p>Интегрированный выпускной коллектор помогает подвести отработавшие газы  к турбине с минимальными потерями энергии.</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Забил заряд я в Шниву туго" src="/photo/gallery/big/96.jpg">
                        <p>Забил "заряд" я в Шниву туго...</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Компьютерная диагностика двигателя - обязательный этап сервиса системы турбонаддува" src="/photo/gallery/big/97.jpg">
                        <p>Компьютерная диагностика двигателя - обязательный этап сервиса системы турбонаддува.</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Как у нас с давлением картерных газов?" src="/photo/gallery/big/99.jpg">
                        <p>Тпр-р-р-у-у-у... Стоя-я-ять... Как у нас с давлением картерных газов? </p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Кратчайший путь к турбине Дискавери TDV6 лежит через... демонтаж  кузова" src="/photo/gallery/big/100.jpg">
                        <p>Кратчайший путь к турбине Дискавери TDV6 лежит через... демонтаж  кузова.</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Турбинист - человек с чистыми руками. А также с холодной головой  и горячим сердцем" src="/photo/gallery/big/101.jpg">
                        <p>Турбинист - человек с чистыми руками. А также с холодной головой  и горячим сердцем (на фото не показаны).</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Оригинальным турбинам - оригинальные запчасти" src="/photo/gallery/big/102.jpg">
                        <p>Оригинальным турбинам - оригинальные запчасти.</p>
                    </div>
                </li>
                <li>
                    <div>
                        <img width="685" height="457" alt="Балансировка ротора турбины выполняется с лазерной точностью" src="/photo/gallery/big/103.jpg">
                        <p>Балансировка ротора турбины выполняется с лазерной точностью.</p>
                    </div>
                </li>
                    
            </ul>
                
        </div>
    </div>
</div>



